espressif/esp-idf/components/esp_driver_cam/test_apps/csi/sdkconfig.defaults.esp32p4
CONFIG_IDF_TARGET="esp32p4"

CONFIG_SPIRAM=y
CONFIG_IDF_EXPERIMENTAL_FEATURES=y
CONFIG_SPIRAM_SPEED_200M=y

CONFIG_CAMERA_OV5647=y
